Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: - portando in Spagna le principali manifestazioni letterarie italiane - dal Festival Libri Come in aprile, a Pordenonelegge che dialogherà col Festival di Poesia di Granada in maggio, al Salone del Libro di Torino, protagonista della Settimana della Lingua Italiana in ottobre.
es: - trayendo a España los principales acontecimientos literarios italianosdesde el Festival Libri Come en abril, al de Pordenonelegge, que mantendrá un diálogo con el Festival de Poesía de Granada de mayo, pasando por el Salone del Libro de Turín, protagonista de la Semana de la Lengua Italiana de octubre.

source: - lanciando il ciclo "E3+ - Encuentros + escritores + editores", che mette in dialogo autori ed editori italiani e spagnoli con un'attenzione particolare agli editori indipendenti, espressione della piccola e media impresa.
es: - inaugurando el ciclo "E3+ - Encuentros + escritores + editores", que abre el diálogo entre autores y editores italianos y españoles.

source: - celebrando i grandi anniversari letterari come i 100 anni dalla nascita dello scrittore ferrarese Giorgio Bassani (1916- 2016).
es: - celebrando los grandes aniversarios literarios como el centenario del nacimiento del escritor de Ferrara Giorgio Bassani (1916- 2016).

source: E così dalle IMMAGINI si passa alle VISIONI, come legame, tra arte, artigianato e scienza, tra mente, esperienza e corpo, di quel "saper fare" che nel mondo costituisce uno dei tratti caratterizzanti del Made in Italy e che vuole sempre più, oggi, contribuire a disegnare un modello europeo di crescita inclusiva.
es: Y así, de las IMÁGENES pasamos a las VISIONES, como nexo de unión entre arte, artesanía y ciencia, entre mente, experiencia y cuerpo, de ese "saber hacer" que en el mundo constituye una de las características del Made in Italy y que en la actualidad quiere, cada vez más, contribuir a diseñar un modelo europeo de crecimiento inclusivo.

source: Un programma, quindi, che non guarda solo alla Spagna ma all'Europa, in vista del 2017, in cui l'Istituto Italiano di Cultura assumerà la presidenza dell'EUNIC, la rete degli istituti culturali europei a Madrid.
es: Un programa, por último, que no se fija solo en España, sino en Europa, con la vista puesta en 2017, fecha en la que el Instituto Italiano de Cultura asumirá la presidencia de EUNIC, la red de los institutos culturales europeos con sede en Madrid.

source: VISIONI, quindi:
es: VISIONES:

source: - dal design, tema forte del 2016 che vedrà l'IIC Madrid collaborare con l'Istituto Europeo di Design sull'ultimo "progetto segreto" del critico d'arte Gillo Dorfles, con una serie di serigrafie realizzate dagli allievi dello IED, ed esposte ad aprile nel Palacio de Abrantes.
es: - desde el diseño, tema fundamental de 2016 en el que el IIC de Madrid colaborará con el Instituto Europeo de Design en el último "proyecto secreto" del gran crítico de arte Gillo Dorfles, con una serie de serigrafías realizadas por los alumnos del IED, que se expondrán durante el mes de abril en el Palacio de Abrantes.

source: - alle Residenze artistiche "L'arte che verrà" che iniziano proprio in occasione di ARCO con lo scultore torinese Paolo Peroni, il 18 febbraio.
es: - pasando por los Estancias de artistas "L'arte che verrà", que comenzarán precisamente durante la feria de ARCO con el escultor de Turín Paolo Peroni, el 18 de febrero.

source: - alla collaborazione col festival "Una mirada diferente", del Centro Drámatico Nacional, che il 22 maggio accoglie Alessandra Sarchi e Barbara Garlaschelli con lo spettacolo "Sex and disabled people".
es: - por la colaboración con el festival "Una mirada diferente", del Centro Drámatico Nacional, que el 22 de mayo acogerá a las escritoras italianas Alessandra Sarchi y Barbara Garlaschelli con el espectáculo "Sex and disabled people".

source: - al ciclo Suono Italiano Madrid con il patrocinio di Unión Fenosa Gas, e l'appoggio del Comitato Nazionale Italiano Musica - CIDIM.
es: - y por las citas del ciclo Suono Italiano Madrid realizado con el patrocinio de Unión Fenosa Gas, y con la colaboración del Comitato Nazionale Italiano Musica - CIDIM.

source: CONFERENZA "SALUS PER CIBUM"
es: CONFERENCIA "SALUS PER CIBUM"

source: Mercoledì 8 ottobre presso l' Istituto Italiano di Cultura di Madrid si è svolta la conferenza "Salus per Cibum" España e Italia: dos países amigos, una filosofía sobre alimentos y salud organizzata dall'Ambasciata d'Italia in collaborazione con l' Agencia Española de Consumo, Seguridad Alimentaria y Nutrición e l' Agenzia Italiana per il Commercio Estero ICE .
es: El miércoles 8 de octubre se celebró en el Instituto Italiano de Cultura de Madrid la conferencia “Salus per Cibum” España e Italia: dos países amigos, una filosofía sobre alimentos y salud organizada por la Embajada de Italia en colaboración con la Agencia Española de Consumo, Seguridad Alimentaria y Nutrición e ICE - Agencia Italiana para el Comercio Exterior .

source: L'Ambasciatore Pietro Sebastiani ha aperto i lavori che hanno registrato la partecipazione, in tre panel, di numerosi esperti italiani e spagnoli su temi quali la sicurezza alimentare, i corretti stili di vita, l'alimentazione sana, la dieta mediterranea, gli sprechi alimentari e la solidarietà.
es: El Embajador Pietro Sebastiani inició los actos, que contaron con la participación, en tres paneles, de numerosos expertos italianos y españoles sobre temas como la seguridad alimentaria, los estilos de vida correctos, la alimentación sana, la dieta mediterránea, el despilfarro alimentario y la solidaridad.

source: Il simposio ha offerto inoltre la possibilità di dedicare ampio spazio al tema della prossima Expo di Milano 2015 “Nutrire il Pianeta; Energia per la vita”.
es: El simposio ofreció además la posibilidad de dedicar un amplio espacio al tema de la próxima Expo 2015 de Milán “Nutrire il Pianeta; Energia per la vita”.

source: Sono intervenuti tra gli altri Padre Ángel García Rodríguez, di Mensajeros de la Paz - Banco Solidario, Oscar Farinetti, Fondatore di “Eataly”, Piero Sardo, Presidente della Fondazione Slow Food per la Biodiversità e Carlo Ancelotti, allenatore del Real Madrid che ha parlato dell'alimentazione degli sportivi ieri ed oggi.
es: Intervinieron, entre otros, Padre Ángel García Rodríguez, de Mensajeros de la Paz - Banco Solidario, Oscar Farinetti, Fundador de “Eataly”, Piero Sardo, Presidente de la Fundación Slow Food por la Biodiversidad y Carlo Ancelotti, entrenador del Real Madrid, que habló de la alimentación de los deportistas de ayer y hoy.

source: L'Ambasciatore Pietro Sebastiani ha introdotto i lavori
es: El Embajador Pietro Sebastiani abrió la conferencia

source: L'intervento del Professor Ramón Estruch
es: La ponencia del Profesor Ramón Estruch

source: Da sinistra: Carlo Ancelotti, Piero Sardo, Padre Ángel García, Oscar Farinetti e, di spalle, il moderatore Miguel Ángel Tobías
es: Desde la Izquierda: Carlo Ancelotti, Piero Sardo, Padre Ángel García, Oscar Farinetti y, de espaldas, el moderador Miguel Ángel Tobías

source: Da sinistra: L'Ambasciatore Pietro Sebastiani, Padre Ángel García di Mensajeros de la Paz e Ángela López de Sá,
es: El Embajador Pietro Sebastiani, Padre Ángel García de Mensajeros de la Paz y Ángela López de Sá,

source: Direttore Esecutivo dell'Agenzia Spagnola per la Sicurezza Alimentare e la Nutrizione
es: Directora Ejecutiva de la Agencia Española de Consumo, Seguridad Alimentaria y Nutrición

source: Istituto Italiano di Cultura di Madrid ( www.iicmadrid.esteri.it )
es: Instituto Italiano de Cultura de Madrid ( www.iicmadrid.esteri.it )

source: Istituto Italiano di Cultura di Barcellona ( www.iicbarcellona.esteri.it )
es: Instituto Italiano de Cultura de Barcelona ( www.iicbarcellona.esteri.it )

source: 19.10.2011 - Inaugurazione della Quadreria Pizzi alla Real Accademia di San Fernando di Madrid
es: 19.10.2011 - Inauguración de la Galería de cuadros Pizzi en la Real Academia de San Fernando de Madrid

source: 18.10.2011 - Inaugurazione della Settimana della Lingua Italiana all'Istituto Italiano di Cultura di Madrid
es: 18.10.2011 - Inauguración de la Semana de la Lengua Italiana en el Instituto Italiano de Cultura de Madrid

source: 06.10.2011 - Partecipazione dell'Ambasciatore d'Italia al conferimento del premio musicale “Reina Sofia”
es: 06.10.2011 - Participación del Embajador de Italia en la entrega del premio musical “Reina Sofía”

source: 24.09.2011 - Partecipazione dell'Ambasciatore d'Italia alla inaugurazione della stagione operistica a Bilbao dedicata a Verdi
es: 24.09.2011 - Participación del Embajador de Italia en la inauguración de la temporada operística en Bilbao dedicada a Verdi

source: 04.07.2011 - Inaugurazione da parte dell'Ambasciatore d'Italia e della Presidente Esperanza Aguirre della mostra “Roma.
es: 04.07.2011 - Inauguración por parte del Embajador de Italia y de la Presidenta Esperanza Aguirre de la exposición “Roma.

source: Naturaleza e Ideal” al Museo del Prado
es: Naturaleza e Ideal” en el Museo del Prado

source: 10.06.2011 - Conferimento del Premio Juan de Borbon al Maestro Claudio Abbado a Segovia
es: 10.06.2011 - Entrega del Premio Juan de Borbón al Maestro Claudio Abbado en Segovia

source: 13.04.2011 - Pranzo in Ambasciata in Onore del Ministro della Cultura Angeles González-Sinde
es: 13.04.2011 - Almuerzo en la Embajada en honor de la Ministra de Cultura Ángeles González-Sinde

source: 24.02.2011 - Concerto all'Istituto di Cultura delle Damas Diplomaticas con la partecipazione di S.A.R. l'Infanta Margherita
es: 24.02.2011 - Concierto en el Instituto de Cultura de las Damas Diplomáticas con la participación de S.A.R. la Infanta Margarita

source: Italiano The British Library: informazioni
es: Español Información sobre la British Library

source: Chi siamo?
es: ¿Qué hacemos?

source: The British Library è la biblioteca nazionale del Regno Unito.
es: La British Library es la biblioteca nacional del Reino Unido.

source: Raccogliamo materiale da 250 anni e riceviamo una copia di tutto ciò che viene pubblicato in Gran Bretagna ed Irlanda: si può dire quindi che custodiamo gran parte delle memorie del Paese.
es: Hemos estado coleccionando durante 250 años y recibimos una copia de todo lo que se publica en Gran Bretaña e Irlanda, así que se podría decir que cuidamos de una gran parte de la memoria del país.

source: Acquistiamo inoltre importanti pubblicazioni provenienti da tutto il mondo e la nostra raccolta è comprensiva della maggior parte delle lingue più note.
es: También compramos publicaciones importantes de todo el mundo y nuestra colección cubre la mayoría de los idiomas conocidos.

source: The British Library è un posto unico da visitare.
es: La British Library es un sitio fantástico para visitar.

source: La nostra stupenda sede principale si trova a St Pancras ed è un luogo profondo ed interessante, aperto 7 giorni su 7.
es: Nuestra magnífica sede central en St Pancras es un destino sustancioso y excitante que está abierto siete días a la semana.

source: Il nostro shop, insieme alla zona bar e ristorante, è aperto a tutti.
es: Todo el mundo está bienvenido a visitar nuestra tienda, el restaurante y las cafeterías.

source: Il programma di mostre ed eventi è ricco e stimolante, mentre una sala con i pezzi più significativi della nostra collezione è visitabile gratuitamente tutti i giorni.
es: También hay exposiciones, un animado programa de eventos y una galería donde se muestra partes destacadas de nuestra colección que está abierta gratis todos los días.

source: Per ulteriori informazioni, consultate il depliant Mostre ed Eventi oppure visitate il sito www.bl.uk
es: Para conocer más detalles consulte nuestro folleto de Exposiciones y Eventos (Exhibitions and Events) o visite la página web www.bl.uk

source: Custodiamo tesori come la Magna Charta, la registrazione del discorso di Nelson Mandela al processo, appunti di Leonardo da Vinci e spartiti dei Beatles.
es: Cuidamos de tesoros tales como la Magna Carta, la grabación del discurso del juicio de Nelson Mandela, cuadernos de Leonardo da Vinci y manuscritos de los Beatles.

source: I visitatori vengono da tutto il mondo per contemplare documenti storici e capolavori della letteratura conservati nelle nostre sale o per esaminare la grande collezione di ricerca nelle nostre Sale di Lettura.
es: Vienen visitantes de todo el mundo para ver los documentos históricos y las obras maestras literarias de nuestras exposiciones y para estudiar las fantásticas colecciones de investigación de nuestras Salas de Lectura.

source: Chi può accedere alla biblioteca?
es: ¿Quién puede usar la Biblioteca?

source: Tutti possono visitare la biblioteca per ammirare le tante mostre e partecipare ad eventi pubblici.
es: Todos están bienvenidos a visitar la Biblioteca, a disfrutar de nuestras exposiciones y a asistir a eventos públicos.

source: Tuttavia, per usufruire delle collezioni delle nostre Sale di Lettura, è necessario registrarsi ed ottenere il cosiddetto Reader Pass (Pass lettore).
es: Sin embargo, para utilizar las colecciones de nuestras Salas de Lectura, tendrá que registrarse para obtener un Pase de Lector.

source: Nota bene: l'accesso alle Sale di Lettura e la durata del Pass dipenderà dalle esigenze di ricerca.
es: Por favor tenga en cuenta que el acceso a las Salas de Lectura y la duración del Pase emitido dependerán de sus necesidades de investigación.

source: A causa dell'elevata domanda dei nostri servizi, non possiamo garantire l'ammissione e il rilascio del Reader Pass sarà soggetto alle vostre esigenze di consultazione di particolari articoli presenti nella raccolta.
es: Debido a la presión sobre nuestros servicios no podemos garantizar la admisión y se emite un Pase de Lector sujeto a su necesidad de ver productos específicos de nuestras colecciones.

source: Altre biblioteche o fonti potrebbero rivelarsi più adeguate alla tipologia della vostra ricerca: il nostro staff sarà lieto di consigliarvi in merito.
es: Puede que otras bibliotecas o fuentes sean más apropiadas para su investigación y el personal le aconsejará debidamente.

source: Cosa occorre sapere prima di registrarmi per ottenere un Pass?
es: ¿Qué tengo que saber antes de registrarme para obtener un Pase?

source: The British Library è molto diversa dalle altre biblioteche pubbliche e universitarie:
es: La British Library es muy diferente a las bibliotecas públicas y universitarias:

source: • Gli scaffali delle Sale di Lettura contengono soltanto materiale di riferimento generale e collezioni aggiornate su temi come business e scienza.
es: • Sólo están disponibles obras de referencia generales y colecciones empresariales y científicas actuales en las estanterías de libre acceso en las Salas de Lectura.

source: • La maggior parte delle opere della collezione della Library è conservata in magazzino.
es: • La mayoría de los elementos de la colección de la Biblioteca están almacenados.

source: La consegna degli articoli dai magazzini alle Sale di Lettura comporta generalmente un'attesa compresa fra i 70 minuti (in sede) e le 48 ore (magazzini esterni), a seconda di dove essi sono conservati.
es: El pase de elementos desde las zonas de almacenamiento a las Salas de Lectura normalmente tarda entre 70 minutos (in situ) y 48+ horas (fuera de las instalaciones) dependiendo de donde estén almacenados.

source: • Occorrerà fare richiesta degli articoli conservati in sede prima delle ore 16:00 per garantirne la consegna in giornata.
es: • Se tienen que encargar los elementos que se almacenan in situ antes de las 16:00 para entregarlos el mismo día.

source: • Prima di registrarsi per richiedere un Reader Pass è consigliabile consultare i cataloghi online della Library sul sito www.bl.uk per accertarsi che il materiale richiesto sia qui custodito; non dimenticatevi di avere a disposizione i dati esatti degli articoli che desiderate consultare.
es: • Antes de registrarse para obtener una Pase de Lector sería útil consultar los catálogos online de la Biblioteca en la página web www.bl.uk para confirmar que tenemos los materiales que necesita; recuerde traer consigo los detalles de los elementos que desea ver.

source: • La Library non conserva copie multiple dei testi standard e generalmente non è indicata per ricerche di testi universitari.
es: • La Biblioteca no dispone de copias múltiples de textos estándares y generalmente no es apropiada para trabajos de cursos universitarios.

source: • Non sono ammessi i minorenni, salvo nei casi in cui si verifichi l'esigenza di consultare articoli specifici non disponibili in altre biblioteche.
es: • Normalmente no permitimos el acceso a jóvenes menores de 18 años a no ser que exista una clara necesidad de ver elementos específicos no disponibles en otras bibliotecas.

source: Per ulteriori dettagli, visitare il sito www.bl.uk.
es: Visite la página web www.bl.uk para obtener más información.

source: • Non è possibile prendere in prestito esemplari dalle Sale di Lettura.
es: • No es posible tomar prestados elementos de nuestras Salas de Lectura.

source: Come registrarsi per ottenere un Reader Pass
es: Cómo registrarse para obtener un Pase de Lector

source: È possibile registrarsi presso l'apposito ufficio Reader Registration al livello superiore del piano terra di St Pancras, completando un modulo online.
es: Vaya al Registro de Lectores (Reader Registration) en la Planta Baja Superior (Upper Ground Floor) de St Pancras para completar un formulario de solicitud usando el PC.

source: È necessario presentare un documento di identità provvisto di firma e un documento che confermi l'indirizzo di residenza.
es: También tiene que traer identificación con su firma y evidencia de la dirección de su domicilio.

source: Il Pass avrà validità per un periodo compreso fra un mese e tre anni, a seconda delle esigenze.
es: Su Pase será válido durante un periodo de entre un mes y tres años dependiendo de sus necesidades.

source: Ai ricercatori a titolo personale non viene generalmente rilasciato un pass per un periodo superiore ad un mese, salvo nei casi in cui espressamente necessario.
es: Normalmente no emitimos un pase de más de un mes a investigadores individuales a no ser que exista una necesidad clara.

source: I Reader Pass vengono rilasciati in base alle condizioni d'uso stabilite dalla Library; eventuali copie saranno disponibili presso l'ufficio Reader Registration ed anche sul nostro sito Web.
es: Los Pases de Lector se emiten sujetos a las Condiciones de Uso de la Biblioteca; hay copias disponibles en el Registro de Lectores (Reader Registration) y también en nuestra página web.

source: presentare l'originale di tali documenti e pertanto non saranno accettate fotocopie, fax, stampe online o della vostra filiale bancaria.
es: Tiene que traernos los documentos originales ya que no podemos aceptar fotocopias, faxes o copias impresas de sucursal o por internet.

source: Nota bene: saranno considerati documenti validi soltanto le bollette, gli estratti conto bancari e della carta di credito, i documenti fiscali, i libretti pensionistici o di credito e le buste paga degli ultimi 3 mesi.
es: Por favor tome nota que las facturas de servicios públicos, los extractos bancarios/de caja de ahorros, extractos de tarjeta de crédito, extractos de Hacienda y aduanas, las libretas de pensiones del Estado o las de subvenciones o puntos familiares o los recibos de nóminas no pueden ser de más de tres meses de antigüedad.

source: Il rilascio del Reader Pass avverrà soltanto su presentazione di entrambi i documenti d'identità, senza eccezioni.
es: No podemos emitir un Pase de Lector sin ambos tipos de identificaciónno se hacen excepciones.

source: I documenti di identità validi sono:
es: Evidencia de la dirección de su domicilio.

source: Canone TV
es: Pasaporte*

source: Porto d'armi
es: Carnet de conducir*

source: Polizza dell'assicurazione sulla casa
es: Tarjeta bancaria

source: Passaporto*
es: Tarjeta de crédito

source: Patente di Guida*
es: Documento Nacional de identidad*

source: Carta bancaria
es: Carnet acreditativo de la

source: Carta di Credito
es: Policía/Aduanas/Ministerio del Interior/

source: Carta d'identità *
es: Licencia de Masters

source: Tesserino di
es: Aéreo/Marítimo

source: riconoscimento rilasciato da Polizia/ Dogana/ Ufficio Immigrazione Libretto di navigazione marittima e aerea
es: • Estos documentos sólo pueden utilizarse como evidencia de la dirección o como evidencia de la identidad.

source: • Questi documenti possono essere usati come prova di identità oppure della residenza, ma non entrambe.
es: No pueden utilizarse para ambas cosas.

source: Nota bene: le patenti di guida e le carte d'identità che non riportano l'indirizzo non saranno accettate.
es: Por favor tome nota que algunos carnets de conducir y documentos nacionales de identidad no incluyen la dirección y por lo tanto no podemos aceptar estos documentos.

source: Nel caso di documenti esteri, il richiedente dovrà fornire, se necessaria, la traduzione ufficiale.
es: Por favor tome nota que es su responsabilidad el proporcionar traducciones oficiales de documentos extranjeros cuando sea necesario.

source: Requisiti delle Sale di Lettura:
es: Requisitos de las Salas de Lectura:

source: L'accettazione delle condizioni d'uso delle Sale di Lettura della British Library è obbligatoria.
es: Por favor tome nota que es obligatorio que usted acepte las Condiciones de uso de las Salas de Lectura de la British Library.

source: È possibile ritirare una copia delle condizioni presso l'ufficio Reader Registration o scaricarla dal sito www.bl.uk
es: Hay copias disponibles en el Registro del Lector (Reader Registration) y en la página web www.bl.uk

source: Orario d'apertura dell'ufficio Reader Registra ion: t
es: Horas de Apertura del Registro del Lector:

source: Lun Mar Mer Gio Ven Sab Dom e festivi (Gran
es: Lunes Martes Miércoles Jueves Viernes Sábado Domingo y Días

source: Bretagna)
es: Festivos Ingleses

source: Chiuso
es: Cerrado

source: Si prega di arrivare 15 minuti prima della chiusura dell'ufficio.
es: Por favor llegue por lo menos 15 minutos antes de que cierre la oficina.

source: Orario d'apertura delle Sale di Lettura di St Pancras:
es: Horas de Apertura de las Salas de Lectura de St Pancras:

source: Le Sale di Lettura rimarranno chiuse la domenica e festivi (Gran Bretagna).
es: Las Salas de Lectura están cerradas los domingos y días festivos ingleses.

source: IP Centre,
es: Empresarial,

source: Letteratura e materie umanitarie,
es: Humanidades,

source: Libri rari e
es: Libros raros y

source: Musica,
es: Música,

source: Scienza,
es: Ciencia y

source: Scienze
es: Ciencias sociales

source: Sociali
es: Cerrado

source: Studi
es: Asiáticos y

source: Asiatici &
es: Africanos,

source: Africani,
es: Mapas,

source: Mappe,
es: Manuscritos

source: Manoscritti
es: Cerrado

source: Come raggiungerci
es: Cómo puede encontrarnos

source: In Treno
es: Tren

source: Le stazioni ferroviarie più vicine sono St Pancras
es: Las estaciones de ferrocarril más cercanas son St Pancras

source: In autobus
es: Autobús

source: I parcheggi più vicini sono in Marchmont Street e Judd Street, mentre in Ossulton Street si trova un parcheggio a pagamento.
es: Automóvil/Motocicleta/Bicicleta Los aparcamientos más cercanos están en Marchmont Street y Judd Street y hay estacionamiento con parquímetros en Ossulton Street.

source: Nella nostra Piazza è disponibile un'area coperta per le biciclette.
es: Hay una zona cubierta para bicicletas en nuestra Piazza.

source: AGRUPACIONES DE LENGUA Y CULTURA ESPAÑOLAS Associazione di lingua e cultura spagnole (ALCE)
es: AGRUPACIONES DE LENGUA Y CULTURA ESPAÑOLAS (ALCE)

source: Telefono e fax: 031 3512935
es: Teléfono y Fax: 031 3512935
